-- phpMyAdmin SQL Dump
-- version 4.9.7
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Jan 31, 2023 at 05:06 PM
-- Server version: 10.3.37-MariaDB
-- PHP Version: 7.4.33

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `pythonteek_wp_obthl`
--

-- --------------------------------------------------------

--
-- Table structure for table `parents`
--

CREATE TABLE `parents` (
  `id` int(11) NOT NULL,
  `student_id` varchar(25) NOT NULL,
  `f_fname` varchar(50) NOT NULL,
  `f_lname` varchar(50) NOT NULL,
  `m_fname` varchar(50) NOT NULL,
  `m_lname` varchar(50) NOT NULL,
  `f_phone` varchar(25) NOT NULL,
  `m_phone` varchar(25) NOT NULL,
  `f_edu` varchar(50) NOT NULL,
  `m_edu` varchar(50) NOT NULL,
  `f_job` varchar(50) NOT NULL,
  `m_job` varchar(50) NOT NULL,
  `f_major` varchar(50) NOT NULL,
  `m_major` varchar(50) NOT NULL,
  `f_birth` int(25) NOT NULL,
  `m_birth` int(25) NOT NULL,
  `submit_date` varchar(30) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `parents`
--

INSERT INTO `parents` (`id`, `student_id`, `f_fname`, `f_lname`, `m_fname`, `m_lname`, `f_phone`, `m_phone`, `f_edu`, `m_edu`, `f_job`, `m_job`, `f_major`, `m_major`, `f_birth`, `m_birth`, `submit_date`) VALUES
(4, '09903399744', 'Ù…Ø­Ù…Ø¯Ø±Ø­ÛŒÙ…', 'Ù†Ø§Ø²ÙØ±ÙˆØ´', 'Ø±Ø¨Ø§Ø¨', 'Ø¯ÛŒÙˆØ§Ù†Ù‡â€ŒØ­Ø³ÛŒÙ†ÛŒ', '09151112233', '09151112233', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¨Ø§Ø²Ù†Ø´Ø³ØªÙ‡ Ù†ÛŒØ±ÙˆÛŒ Ø§Ù†ØªØ¸Ø§Ù…ÛŒ', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ø­Ù‚ÙˆÙ‚ Ø¬Ø²Ø§ÛŒÛŒ', 'Ø§Ø¯Ø¨ÛŒØ§Øª', 1324, 1328, 'Û±Û´Û°Û±/Û±Û°/Û°Û´'),
(5, '09301085442', 'Ù…Ø³Ø¹ÙˆØ¯', 'Ø±Ù†Ø¬Ø¨Ø± ÛŒØ²Ø¯ÛŒ', 'Ø±ÙˆÛŒØ§', 'Ù†Ø§Ø²ÙØ±ÙˆØ´', '09155054221', '09151087253', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ù…Ø¯ÛŒØ±Ø¹Ø§Ù…Ù„ Ø´Ø±Ú©Øª ØªØ­Ù‚ÛŒÙ‚Ø§Øª Ú©Ø´Ø§ÙˆØ', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ø´ÛŒÙ…ÛŒ Ù…Ø­Ø¶', 'Ø§Ø¯Ø¨ÛŒØ§Øª', 1350, 1353, 'Û±Û´Û°Û±/Û±Û°/Û°Û·'),
(6, '09153017024', '', '', 'Ú©ÙˆØ´Ø§Ù†', 'ØµØ¨ÙˆØ±ÛŒ ÛŒØ²Ø¯ÛŒ', '', '', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¯ÛŒÙ¾Ù„Ù…', '', '', '', '', 1346, 1353, 'Û±Û´Û°Û±/Û±Û°/Û²Û¶'),
(7, '09199178463', 'Ù…Ø±ØªØ¶ÛŒ', 'ÙÙ†Ø§ÛŒÛŒ Ø¨Ù†Ú©Ø¯Ø§Ø±', 'Ø¢Ø²Ø§Ø¯Ù‡', 'Ø­ÛŒØ¯Ø±ÛŒ', '09909343474', '091991784463', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ù…Ø¯ÛŒØ± Ù…Ø§Ù„ÛŒ ', 'Ù…Ù‡Ù†Ø¯Ø³ Ø´ÛŒÙ…ÛŒ ', 'Ø­Ø³Ø§Ø¨Ø¯Ø§Ø±ÛŒ', 'Ø´ÛŒÙ…ÛŒ', 1352, 1357, 'Û±Û´Û°Û±/Û±Û°/Û²Û¶'),
(8, '09900978129', 'Ø¯ØªØ¯', 'Ù…Ù¾Ù†Ù†', 'Ø´Ù‡Ù†Ø§Ø²', 'Ù†Ø¯Ù†Ø¯Ù†Ø¯', '', '0915159090', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¯ÛŒÙ¾Ù„Ù…', '', '', '', '', 1341, 1341, 'Û±Û´Û°Û±/Û±Û°/Û²Û¶'),
(9, '09363307504', 'Ø¹Ù„ÛŒ Ø§Ú©Ø¨Ø± ', 'Ø²ÛŒÙ†Ù„ÛŒ', 'Ø¢Ù…Ù†Ù‡', 'Ø§Ù…ÛŒØ±ÛŒ ', '09929180467', '09367306650', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ù…Ø¹Ù„Ù…', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø± ', 'Ø¢Ù…ÙˆØ²Ø´ Ø§Ø¨ØªØ¯Ø§ÛŒÛŒ ', 'ØªØ¬Ø±Ø¨ÛŒ ', 1359, 1351, 'Û±Û´Û°Û±/Û±Û°/Û²Û¶'),
(10, '09374609885', 'Ù…Ù‡Ø¯ÛŒ', 'Ø·Ø­Ø§Ù†', 'Ù…Ù‡Ù†Ø§Ø²', 'Ù…Ø³Ø¹ÙˆØ¯ÛŒ', '09159655700', '09374609885', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ø§Ø²Ø§Ø¯', 'Ø§Ø²Ø§Ø¯', 'Ø¹Ù…Ø±Ø§Ù†', 'Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 1362, 136, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(11, '09153166932', 'Ø³ØªØ§Ø±', 'Ù…Ø§Ù„Ú©ÛŒ', 'Ø¹Ø·ÛŒÙ‡', 'Ø§Ù†Ø¯Ø®Ø´ÛŒØ¯Ù‡ ', '09155074083', '09153166932', 'Ø¯Ú©ØªØ±ÛŒ', 'Ø¯Ú©ØªØ±ÛŒ', 'Ø§Ø³ØªØ§Ø¯ Ø¯Ø§Ù†Ø´Ú¯Ø§Ù‡ ', 'Ø§Ø³ØªØ§Ø¯ Ø¯Ø§Ù†Ø´Ú¯Ø§Ù‡ ', 'Ù…Ù‡Ù†Ø¯Ø³ÛŒ Ù…Ú©Ø§Ù†ÛŒÚ© ', 'Ù…Ù‡Ù†Ø¯Ø³ÛŒ Ù…Ú©Ø§Ù†ÛŒÚ© ', 1362, 1363, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(12, '09337394374', 'Ø¬ÙˆØ§Ø¯', 'Ø¨Ø§Ù‚Ø±Ø²Ø§Ø¯Ù‡', 'Ø²Ù‡Ø±Ù‡ ', 'Ø®Ø§Ù†Ø¨Ø§Ø²', '09357152104', '09337394374', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ù…Ø¯ÛŒØ±ÛŒØª Ù‡ØªÙ„', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ù‡ØªÙ„ Ø¯Ø§Ø±ÛŒ', 'Ø±ÙˆØ§Ù†Ø´Ù†Ø§Ø³ÛŒ', 1365, 1364, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(13, '09153108701', '', '', '', '', '', '', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¯ÛŒÙ¾Ù„Ù…', '', '', '', '', 0, 0, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(14, '09155229227', 'ÛŒÙˆÙ†Ø³', 'Ø²Ø­Ù…ØªÛŒ', 'Ø´ÛŒÙ…Ø§', 'Ø­Ø³Ù† Ø²Ø§Ø¯Ù‡', '09155229227', '09156601090', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'ØªÙˆÙ„ÛŒØ¯ Ø¯Ø± Ùˆ Ù¾Ù†Ø¬Ø±Ù‡ Ø¯ÙˆØ¬Ø¯Ø§Ø±Ù‡ UPVC', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ø²Ø¨Ø§Ù† Ø§Ù†Ú¯Ù„ÛŒØ³ÛŒ', 'Ø¨Ø±Ù‚', 1359, 1368, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(15, '09153041727', 'Ø¯Ø§ÙˆÙˆØ¯', 'Ù‚Ø±Ø¨Ø§Ù†Ù¾ÙˆØ±', 'Ø²Ù‡Ø±Ø§', 'Ø¹Ø¨Ø¯Ø§Ù„Ù‡ Ù†ÛŒØ§', '09155128742', '09153041727', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú†Ø±Ù…Ø³Ø§Ø²ÛŒ', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ù…Ù‡Ù†Ø¯Ø³ÛŒ Ù†Ø±Ù… Ø§ÙØ²Ø§Ø±', 'Ù…Ù‡Ù†Ø¯Ø³ÛŒ Ù†Ø±Ù… Ø§ÙØ²Ø§Ø±ØŒÚ©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø', 1355, 1362, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(16, '09155082490', 'Ø±Ø¶Ø§', 'Ø®Ø²Ø§Ø¹ÛŒ Ù…Ù‚Ø¯Ù… ', 'ÙÙ‡ÛŒÙ…Ù‡', 'Ø§ØµØºØ±Ø²Ø§Ø¯Ù‡ ', '09352166594', '09155082490', 'ÙÙˆÙ‚ Ø¯ÛŒÙ¾Ù„Ù…', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ù…Ù†Ø¯ ', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø± ', 'Ø¨Ø±Ù‚ Ùˆ Ù‚Ø¯Ø±Øª ', 'Ù…Ø¯ÛŒØ±ÛŒØª Ø¯ÙˆÙ„ØªÛŒ ', 46, 45, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(17, '09153383926', '', '', '', '', '', '', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¯ÛŒÙ¾Ù„Ù…', '', '', '', '', 1343, 1352, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(18, '09153383926', '', '', '', '', '', '', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¯ÛŒÙ¾Ù„Ù…', '', '', '', '', 1343, 1352, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(19, '09156008047', 'Ù…Ø­Ù…Ø¯ Ù…Ù‡Ø¯ÛŒ', 'Ø´Ø±ÛŒØ¹ØªÛŒ ', 'ØªÚ©ØªÙ… ', 'ØªØ­Ù‚Ù‚ÛŒ Ø¯Ø³ØªÙ…Ø§Ù„ÛŒ ', '09156008047', '09156008046', 'Ø¯Ú©ØªØ±ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ù‡ÛŒØ§Øª Ø¹Ù„Ù…ÛŒ ', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ú˜Ù†ØªÛŒÚ© Ø¢Ù…Ø§Ø±ÛŒ', 'Ø²Ø¨Ø§Ù† Ø§Ù†Ú¯Ù„ÛŒØ³ÛŒ ', 1352, 1361, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(20, '09153019381', 'Ø¯Ø§ÙˆØ¯', 'Ø­ÛŒØ¯Ø±ÛŒ', 'Ø§Ù„Ù‡Ø§Ù… ', 'Ú¯Ù†Ø§Ø¨Ø§Ø¯ÛŒ', '09155159448', '09153019382', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ù…Ø¯ÛŒØ±Ø¹Ø§Ù…Ù„ Ø´Ø±Ú©Øª Ù…Ù‡Ù†Ø¯Ø³ÛŒ Ù…Ø´Ø§ÙˆØ±', 'Ù…Ø¯Ø±Ø³ Ø²Ø¨Ø§Ù†', 'Ù…Ù‡Ù†Ø¯Ø³ÛŒ Ù…Ú©Ø§Ù†ÛŒÚ©', 'Ø²Ø¨Ø§Ù† Ø§Ù†Ú¯Ù„ÛŒØ³ÛŒ', 1351, 1357, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(21, '09151023085', 'Ø¹Ù„ÛŒ', 'Ú©ÛŒØ§Ù†ÛŒ', 'Ø±Ø§Ø­Ù„Ù‡', 'Ø´Ø±ÛŒØ¹ØªÛŒ ', '0918 850 5361 ', '09151023085 ', 'Ø¯Ú©ØªØ±ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ù‡ÛŒØ£Øª Ø¹Ù„Ù…ÛŒ Ø¯Ø§Ù†Ø´Ú¯Ø§Ù‡ ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ Ø¢Ø²Ù…Ø§ÛŒØ´Ú¯Ø§Ù‡ ', 'ÙÛŒØ²ÛŒÙˆÙ„ÙˆÚ˜ÛŒ', 'Ø´ÛŒÙ…ÛŒ', 1353, 1358, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(22, '09155199231', 'Ù…Ø¬ØªØ¨ÛŒ', 'ØµÙ…Ø¯ÛŒ', 'Ù†Ø¬Ù…Ù‡', 'Ù†ÛŒÚ©ÙˆØ¯Ù„', '09155042497', '09155199231', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ù…Ù‡Ù†Ø¯Ø³ Ù…Ú©Ø§Ù†ÛŒÚ© Ø³ÛŒØ§Ù„Ø§Øª', 'Ø¯Ø¨ÛŒØ± Ø±ÛŒØ§Ø¶ÛŒ', 'Ù…Ú©Ø§Ù†ÛŒÚ© Ø³ÛŒØ§Ù„Ø§Øª', 'Ø±ÛŒØ§Ø¶ÛŒ', 1356, 1359, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(23, '09155850383', 'Ø³ÛŒØ¯ Ø§ÙØ´ÛŒÙ†', 'Ø­Ø¬Øª Ø®ÙˆØ§Ù‡', 'Ø§Ù„Ù‡Ø§Ù…', 'Ø³Ù„Ø·Ø§Ù†ÛŒ', '09158230846', '09155132991', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø§Ø²Ø§Ø¯', 'Ú©Ø§Ø±Ù…Ù†Ø¯ ', '_', 'Ø¨Ù‡Ø¯Ø§Ø´Øª Ø¹Ù…ÙˆÙ…ÛŒ', 1351, 1358, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(24, '09155060069', '', '', 'Ù¾Ø±Ø³ØªÙˆ', '', '09151516374', '09155060069', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ù…Ù†Ø¯', 'Ú©Ø§Ø±Ù…Ù†Ø¯', 'Ù…Ø¯ÛŒØ±ÛŒØª Ù…Ø§Ù„ÛŒ', 'Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 48, 0, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(25, '09397402991', 'Ø³ÛŒØ¯ Ø§ÙØ´ÛŒÙ†', 'Ø­Ø¬Øª Ø®ÙˆØ§Ù‡', 'Ø§Ù„Ù‡Ø§Ù…', 'Ø³Ù„Ø·Ø§Ù†ÛŒ', '09158230846', '09155132991', 'Ø¯ÛŒÙ¾Ù„Ù…', 'ÙÙˆÙ‚ Ø¯ÛŒÙ¾Ù„Ù…', 'Ø§Ø²Ø§Ø¯', 'Ú©Ø§Ø±Ù…Ù†Ø¯ ', '_', 'Ø¨Ù‡Ø¯Ø§Ø´Øª Ø¹Ù…ÙˆÙ…ÛŒ', 1351, 1358, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(26, '09034239433', 'Ø¢Ø±Ø´', 'Ø§Ù…ÛŒØ±ÛŒ', 'Ø²Ù‡Ø±Ø§', 'Ø³ÛŒØ§ÙˆØ´', '09179755496', '09171660157', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'ÙØ±Ù‡Ù†Ú¯ÛŒ', 'ÙØ±Ù‡Ù†Ú¯ÛŒ', ' Ú©Ø´Ø§ÙˆØ±Ø²ÛŒ ', 'Ø§Ù„Ù‡ÛŒØ§Øª', 1354, 1357, 'Û±Û´Û°Û±/Û±Û°/Û²Û·'),
(27, '09151029204', '', '', '', '', '', '', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¯ÛŒÙ¾Ù„Ù…', '', '', '', '', 1357, 1359, 'Û±Û´Û°Û±/Û±Û°/Û²Û¸'),
(28, '09158978312', 'Ù…Ø­Ù…Ø¯ Ø±Ø¶Ø§ ', 'Ø§Ø°Ø±Ù†ÙˆØ´ ', 'Ù„Ø¹ÛŒØ§Ø³Ø§Ø¯Ø§Øª ', 'Ù…ÙˆØ³ÙˆÛŒ Ø­Ø¬Ø§Ø²ÛŒ', '09158978312', '093632222091', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ú©Ø§Ø±Ù…Ù†Ø¯ ', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø± ', 'Ù…Ø¯ÛŒØ±ÛŒØª Ø§Ø­Ø±Ø§ÛŒÛŒ', 'Ø®ÛŒØ§Ø·ÛŒ Ùˆ Ø¯ÙˆØ®Øª', 1351, 1359, 'Û±Û´Û°Û±/Û±Û°/Û²Û¸'),
(29, '09382231633', 'ÙØ±Ø´Ø§Ø¯', 'ØµÙØ§ÛŒÛŒ', 'Ù‡Ø¯ÛŒÙ‡', 'Ø±Ø­ÛŒÙ… Ù¾ÙˆØ±', '09155006809', '09382231633', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ù…Ù†Ø¯', 'ÙØ±Ù‡Ù†Ú¯ÛŒ', 'Ø¹Ù…Ø±Ø§Ù†', 'Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 1355, 1358, 'Û±Û´Û°Û±/Û±Û°/Û²Û¸'),
(30, '09155603281', 'Ø­Ø³ÛŒÙ†', 'Ù†Ú©ÙˆÛŒÛŒ', 'Ø§ØªÙ†Ø§', 'Ø³ÙˆØ²Ù†ÛŒ', '09155603281', '09031001851', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'ÙÙˆÙ‚ Ø¯ÛŒÙ¾Ù„Ù…', 'Ù…Ù‡Ù†Ø¯Ø³ Ù†Ø±Ù… Ø§ÙØ²Ø§Ø±', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 'Ø­Ø³Ø§Ø¨Ø¯Ø§Ø±ÛŒ', 1361, 1362, 'Û±Û´Û°Û±/Û±Û°/Û²Û¸'),
(31, '09010907240', 'Ø­Ø³ÛŒÙ†', 'Ø­Ø¬Ø§Ø±', 'Ø§Ù„Ù‡Ù‡', 'Ø´Ù†ÙˆØ§Ø¦ÛŒ Ø²Ø§Ø±Ø¹', '09151108354', '09159156218', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¯Ú©ØªØ±ÛŒ', 'Ø¨Ø§Ø²Ù†Ø´Ø³ØªÙ‡', 'ÙØ±Ù‡Ù†Ú¯ÛŒ ', 'Ø¯Ø§Ù…Ù¾Ø±ÙˆØ±ÛŒ', 'Ù…Ø¯ÛŒØ±ÛŒØª Ø¯ÙˆÙ„ØªÛŒ', 1353, 1361, 'Û±Û´Û°Û±/Û±Û°/Û²Û¹'),
(32, '09155048286', 'Ø¹Ù„ÛŒ', 'Ù…Ù‡Ø°Ø¨ ', 'Ù…Ø±ÛŒÙ…', 'Ø¹Ø¶Ø¯ÛŒ Ù†ÛŒØ§ ', '09153144507', '09155048286', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ù…Ù†Ø¯ Ù†ÛŒØ±ÙˆÚ¯Ø§Ù‡ Ø¨Ø±Ù‚ Ø´Ø±ÛŒØ¹ØªÛŒ Ù…', 'Ù…Ø¹Ù„Ù…', 'Ø¨Ø±Ù‚', 'Ù…Ø¯ÛŒØ±ÛŒØª Ø¨Ø§Ø²Ø±Ú¯Ø§Ù†ÛŒ ', 63, 64, 'Û±Û´Û°Û±/Û±Û°/Û²Û¹'),
(33, '09148163037', 'Ù‡Ø§Ø´Ù…', 'Ø¹Ù„ÛŒØ²Ø§Ø¯Ù‡', 'Ø§Ù„Ù†Ø§Ø² ', 'Ø§ØµØºØ±Ø®Ø§Ù†ÛŒ', '09143411089', '09143466920', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ù…Ù‡Ù†Ø¯Ø³ Ø¹Ù…Ø±Ø§Ù†', 'Ø¢Ø²Ø§Ø¯', 'Ù…Ù‡Ù†Ø¯Ø³ÛŒ Ø¹Ù…Ø±Ø§Ù†', 'Ø¨ÛŒÙˆØ´ÛŒÙ…ÛŒ', 50, 57, 'Û±Û´Û°Û±/Û±Û°/Û²Û¹'),
(34, '09944989837', 'Ø³ÛŒØ¯Ø­Ù…ÛŒØ¯', 'Ø­Ø³ÛŒÙ†ÛŒ', 'Ø¨Ù‡Ø§Ø±Ù‡', 'Ø¹Ø§Ø´ÙˆØ±Ø²Ø§Ø¯Ù‡', '-', '09151037378', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ø±ÙˆØ²Ù†Ø§Ù…Ù‡ Ù†Ú¯Ø§Ø±', 'Ù…Ø§Ù„Ú©ÛŒØª Ø®Ø§Ù†ÙˆØ§Ø¯Ú¯ÛŒ Ú¯Ø§Ù„Ø±ÛŒ Ùˆ ÙØ±Ùˆ', 'Ø­Ù‚ÙˆÙ‚', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ù†Ø³Ø§Ø¬ÛŒ Ùˆ Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø­', 1353, 1356, 'Û±Û´Û°Û±/Û±Û°/Û²Û¹'),
(35, '09155103255', 'Ù…Ø­Ù…Ø¯', 'Ø®Ø³Ø±ÙˆÛŒ', 'Ø§Ù†Ø¯ÛŒØ´Ù‡', 'Ù„Ø·ÙÛŒ', '-', '-', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ù¾ÛŒÙ…Ø§Ù†Ú©Ø§Ø± Ø­ÙˆØ²Ù‡ Ø¢Ø¨ Ùˆ ÙØ§Ø¶Ù„Ø§Ø¨', 'Ø¨Ø®Ø´ Ù…Ø§Ù„ÛŒ Ø´Ø±Ú©Øª Ù¾ÛŒÙ…Ø§Ù†Ú©Ø§Ø±ÛŒ', 'Ù…Ù‡Ù†Ø¯Ø³ÛŒ Ø¹Ù…Ø±Ø§Ù†', 'Ø¬Ø§Ù…Ø¹Ù‡ Ø´Ù†Ø§Ø³ÛŒ', 1353, 1355, 'Û±Û´Û°Û±/Û±Û°/Û²Û¹'),
(36, '09301809757', 'Ù…Ø­Ù…Ø¯', 'Ù†Ø§Ø¯Ø±Ù¾ÙˆØ±', 'ÙØ±ÙˆØº', 'Ø´Ú©ÙˆÙ‡ÛŒ', '09155061863', '09151075309', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ø§Ø²Ø§Ø¯', 'ÙØ±Ù‡Ù†Ú¯ÛŒ', 'ØµÙ†Ø§ÛŒØ¹ ØºØ°Ø§ÛŒÛŒ', 'Ø±ÛŒØ§Ø¶ÛŒ', 1350, 1351, 'Û±Û´Û°Û±/Û±Û°/Û²Û¹'),
(37, '09151670921', 'Ø­Ø³Ù†', 'Ø§Ø³Ù„Ø§Ù… Ù¾ÙˆØ± ', 'Ø§Ø¹Ø¸Ù…', 'ØµØ§Ø­Ø¨ÛŒ', '09155067903', '09151670921', 'Ø¯ÛŒÙ¾Ù„Ù…', 'ÙÙˆÙ‚ Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¢Ø²Ø§Ø¯', 'Ø¯Ø¨ÛŒØ± Ø¨Ø§Ø² Ù†Ø´Ø³ØªÙ‡', 'Ù¾Ù†Ø¬Ù… Ø§Ø¨ØªØ¯Ø§ÛŒÛŒ', 'Ø§Ù†Ø³Ø§Ù†ÛŒ', 1346, 1347, 'Û±Û´Û°Û±/Û±Û°/Û²Û¹'),
(38, '09126024509', 'Ù…Ø¬ÛŒØ¯', 'Ù†Ø¨ÛŒ Ø²Ø§Ø¯Ù‡', 'Ø§Ù„Ù‡Ø§Ù… ', 'Ø®Ø¯Ø§ÙˆØ±Ø¯ÛŒ', '09123208589', '09126024509', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'ÙÙˆÙ‚ Ø¯Ú©ØªØ±ÛŒ', 'Ø¹Ø¶Ùˆ Ù‡ÛŒØ¦Øª Ø¹Ù„Ù…ÛŒ Ø¯Ø§Ù†Ø´Ú¯Ø§Ù‡ Ø®ÛŒØ§Ù… ', 'Ø¹Ø¶Ùˆ Ù‡ÛŒØ¦Øª Ø¹Ù„Ù…ÛŒ Ø¯Ø§Ù†Ø´Ú¯Ø§Ù‡ Ø¹Ù„ÙˆÙ… Ù', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯ Ù…Ø¹Ù…Ø§Ø±ÛŒ ', 'Ø¯Ú©ØªØ±ÛŒ ØªØ®ØµØµÛŒ Ø¯Ø§Ø±ÙˆØ³Ø§Ø²ÛŒ ', 1349, 1355, 'Û±Û´Û°Û±/Û±Û°/Û³Û°'),
(39, '09155571068', 'Ali', 'Kadkhodaee', 'Zahra', 'Zardi', '09153201419', '09155571068', 'Ø¯Ú©ØªØ±ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ù…Ù†Ø¯', 'Ù¾Ø§Ø±Ù‡ ÙˆÙ‚Øª', 'Ø¯Ú©ØªØ±ÛŒ Ù…Ú©Ø§Ù†ÛŒÚ©', 'Ù…Ù‡Ù†Ø¯Ø³ÛŒ Ø¨Ø±Ù‚ -Ù…Ø®Ø§Ø¨Ø±Ø§Øª', 1357, 1363, 'Û±Û´Û°Û±/Û±Û°/Û³Û°'),
(40, '09126072102', 'Ø³ÛŒØ¯ Ù…Ù‡Ø¯ÛŒ', 'Ù…Ø¸Ù„ÙˆÙ… Ø²Ø§Ø¯Ù‡', 'Ø²Ù‡Ø±Ø§ Ø³Ø§Ø¯Ø§Øª', 'Ú©Ø§ØªØ¨ÛŒ', '09126072102', '09102105472', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ù…Ù†Ø¯', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'ÙÛŒØ²ÛŒÚ©', 'Ù…Ø¯ÛŒØ±ÛŒØª', 1358, 1356, 'Û±Û´Û°Û±/Û±Û°/Û³Û°'),
(41, '09155076487', '-', 'Ø³Ø¹ÛŒØ¯ÛŒ', 'Ø¹ÙØª ', 'Ø³Ø¹ÛŒØ¯ÛŒ', '09354708295', '09155076487', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ù…Ù†Ø¯', 'Ú©Ø§Ø±Ù…Ù†Ø¯', '-', '-', 1363, 1362, 'Û±Û´Û°Û±/Û±Û°/Û³Û°'),
(42, '09354708295', '-', 'Ø³Ø¹ÛŒØ¯ÛŒ', 'Ø¹ÙØª ', 'Ø³Ø¹ÛŒØ¯ÛŒ', '09354708295', '09155076487', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ù…Ù†Ø¯', 'Ú©Ø§Ø±Ù…Ù†Ø¯', '-', '-', 1363, 1362, 'Û±Û´Û°Û±/Û±Û°/Û³Û°'),
(43, '09155114971', 'Ù…Ø­Ù…Ø¯', 'Ø­Ø³Ù† Ù¾ÙˆØ±', 'Ù„ÛŒÙ„Ø§', 'Ù‚Ø±Ø¨Ø§Ù† Ø²Ø§Ø¯Ù‡', '09155114971', '09151593708', 'ÙÙˆÙ‚ Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ú©Ø§Ø±Ù…Ù†Ø¯ Ø¨Ø§Ø²Ù†Ø´Ø³ØªÙ‡', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', '-', '-', 1345, 1352, 'Û±Û´Û°Û±/Û±Û°/Û³Û°'),
(44, '09102105472', 'Ø³ÛŒØ¯ Ù…Ù‡Ø¯ÛŒ', 'Ù…Ø¸Ù„ÙˆÙ… Ø²Ø§Ø¯Ù‡', 'Ø²Ù‡Ø±Ø§ Ø³Ø§Ø¯Ø§Øª', 'Ú©Ø§ØªØ¨ÛŒ', '09126072102', '09102105472', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ù…Ù†Ø¯', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'ÙÛŒØ²ÛŒÚ©', 'Ù…Ø¯ÛŒØ±ÛŒØª', 1358, 1356, 'Û±Û´Û°Û±/Û±Û°/Û³Û°'),
(45, '09334061129', 'Ù‡Ø§Ø¯ÛŒ', 'Ù‚Ø±Ø¨Ø§Ù†ÛŒ', 'Ø²Ù‡Ø±Ø§ Ø³Ø§Ø¯Ø§Øª', 'Ø­Ø³ÛŒÙ†ÛŒ Ù¾ÙˆØ± Ù…Ù‚Ø¯Ù…', '09334061129', '09334061135', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ù…ÙˆØ³Ø³Ù‡ Ø­Ù‚ÙˆÙ‚ÛŒ', 'Ù…Ø¯Ø±Ø³ Ø²Ø¨Ø§Ù†', 'Ø­Ù‚ÙˆÙ‚ Ø¬Ø²Ø§ Ùˆ Ø¬Ø±Ù… Ø´Ù†Ø§Ø³ÛŒ', 'Ø¢Ù…ÙˆØ²Ø´ Ø²Ø¨Ø§Ù†', 1363, 1366, 'Û±Û´Û°Û±/Û±Û°/Û³Û°'),
(46, '09151141503', 'Ø³Ø¹ÛŒØ¯', 'ØµÙ…Ø¯ÛŒ', 'Ú©ÛŒÙ…ÛŒØ§', 'ØµØ¨ÙˆØ±ÛŒ', '09151141503', '09155042909', 'Ø¯Ú©ØªØ±ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ø¨Ø§Ø²Ù†Ø´Ø³ØªÙ‡', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ø¨Ø±Ù‚ Ø§Ù„Ú©ØªØ±ÙˆÙ†ÛŒÚ©', 'Ø´ÛŒÙ…ÛŒ', 1343, 1349, 'Û±Û´Û°Û±/Û±Û°/Û³Û°'),
(47, '09150010878', 'Ù…Ù‡Ø¯ÛŒ', 'Ù…Ù‚Ø¯Ø³ Ø²Ø§Ø¯Ù‡', 'Ø³Ù…Ø§Ù†Ù‡', 'Ù…ÙˆØ³ÙˆÛŒ', '09155015884', '09153248830', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'ØªÙ‡ÛŒÙ‡ Ú©Ù†Ù†Ø¯Ù‡ Ø±Ø§Ø¯ÛŒÙˆ', 'Ø¢Ø²Ø§Ø¯', 'ÙÛŒØ²ÛŒÚ© Ù¾Ø²Ø´Ú©ÛŒ', 'Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 1356, 1360, 'Û±Û´Û°Û±/Û±Û°/Û³Û°'),
(48, '09153248830', 'Ù…Ù‡Ø¯ÛŒ', 'Ù…Ù‚Ø¯Ø³ Ø²Ø§Ø¯Ù‡', 'Ø³Ù…Ø§Ù†Ù‡', 'Ù…ÙˆØ³ÙˆÛŒ', '09155015884', '09153248830', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'ØªÙ‡ÛŒÙ‡ Ú©Ù†Ù†Ø¯Ù‡ Ø±Ø§Ø¯ÛŒÙˆ', 'Ø¢Ø²Ø§Ø¯', 'ÙÛŒØ²ÛŒÚ© Ù¾Ø²Ø´Ú©ÛŒ', 'Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 1356, 1360, 'Û±Û´Û°Û±/Û±Û°/Û³Û°'),
(49, '09306925561', 'Ø¹Ù„ÛŒØ±Ø¶Ø§', 'Ø§ÛŒÙ„ Ø¨ÛŒÚ¯ÛŒ', 'Ù†ÙˆØ´ÛŒÙ†', 'Ø­ÛŒØ¯Ø±ÛŒ', '09338087165', '09123763291', 'Ø¹Ù„Ø§Ù…Ù‡ Ø¯Ù‡Ø±', 'ÙÙˆÙ‚ Ø¯Ú©ØªØ±ÛŒ', 'Ø¯Ø§Ù†Ø´Ø¬Ùˆ ØªØ®ØµØµ Ø¯Ø§Ø®Ù„ÛŒ', 'Ú©Ø§Ø±Ù…Ù†Ø¯', 'Ù¾Ø²Ø´Ú©ÛŒ', 'Ø¢Ù…Ø§Ø± Ù…Ø§Ù„ÛŒ', 1356, 1359, 'Û±Û´Û°Û±/Û±Û±/Û°Û±'),
(50, '09035117403', 'Ø±Ø¶Ø§', 'Ù‚Ù†Ø¨Ø±ÛŒ', 'Ø¹ÙØª Ø§Ù„Ø³Ø§Ø¯Ø§Øª', 'Ø¹Ù„ÙˆÛŒ', '09155195161', '09153597153', 'Ø¯Ú©ØªØ±ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ù‡ÛŒØ§Øª Ø¹Ù„Ù…ÛŒ Ø¯Ø§Ù†Ø´Ú¯Ø§Ù‡ ÙØ±Ø¯ÙˆØ³ÛŒ Ù…Ø´', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ø±ÛŒØ§Ø¶ÛŒ', 'Ù…Ù‡Ù†Ø¯Ø³ÛŒ ØµÙ†Ø§ÛŒØ¹', 1359, 1358, 'Û±Û´Û°Û±/Û±Û±/Û°Û±'),
(51, '09155195161', 'Ø±Ø¶Ø§', 'Ù‚Ù†Ø¨Ø±ÛŒ', 'Ø¹ÙØª Ø§Ù„Ø³Ø§Ø¯Ø§Øª', 'Ø¹Ù„ÙˆÛŒ', '09155195160', '09153597153', 'Ø¯Ú©ØªØ±ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ù‡ÛŒØ§Øª Ø¹Ù„Ù…ÛŒ Ø¯Ø§Ù†Ø´Ú¯Ø§Ù‡ ÙØ±Ø¯ÙˆØ³ÛŒ Ù…Ø´', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ø±ÛŒØ§Ø¶ÛŒ', 'Ù…Ù‡Ù†Ø¯Ø³ÛŒ ØµÙ†Ø§ÛŒØ¹', 1359, 1358, 'Û±Û´Û°Û±/Û±Û±/Û°Û±'),
(52, '09151163023', 'Ø±Ø¶Ø§', 'Ù†Ø§Ø¸Ù…ÛŒ', 'ÙØ§Ø·Ù…Ù‡', 'Ù¾ÛŒØ±Ø§ÛŒØ´ ÙØ±', '09151163023', '09151191384', 'ÙÙˆÙ‚ Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¢Ø²Ø§Ø¯', 'Ø®Ø§Ù†Ù‡ Ù…Ø§Ø¯Ø±', 'Ø§Ù„Ú©ØªØ±ÙˆÙ†ÛŒÚ©', 'Ø±ÛŒØ§Ø¶ÛŒ', 1353, 1356, 'Û±Û´Û°Û±/Û±Û±/Û°Û±'),
(53, '09014676054', 'Ø±Ù…Ø¶Ø§Ù†', 'Ù‚Ø±Ø¨Ø§Ù†ÛŒ', 'Ù†Ø±Ú¯Ø³ ', 'Ø±Ø¶Ø§Ø²Ø§Ø¯Ù‡ ', '09154450878', '09150010878', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ú©Ø§Ø±Ù…Ù†Ø¯', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ø§Ù†Ø³Ø§Ù†ÛŒ', 'ØªØ¬Ø±Ø¨ÛŒ', 1344, 1358, 'Û±Û´Û°Û±/Û±Û±/Û°Û±'),
(54, '09122159843', 'Ø§Ù…ÛŒØ±', 'Ø§Ø³Ù…Ø§Ø¹ÛŒÙ„ Ø²Ø§Ø¯Ù‡', 'Ø¬Ù…ÛŒÙ„Ù‡', 'Ø§ØµØºØ±ÛŒ', '09111357552', '09122159843', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ ', 'Ù…Ù‡Ù†Ø°Ø³ Ù…Ú©Ø§Ù†ÛŒÚ©', 'Ù…Ù‡Ù†Ø¯Ø³ Ø§Ù„Ú©ØªØ²ÙˆÙ†ÛŒÚ©', 1342, 1351, 'Û±Û´Û°Û±/Û±Û±/Û°Û±'),
(55, '09158604054', 'Ù…Ø­Ù…Ø¯Ù†Ø§ØµØ±', 'Ø®Ø²Ø§Ø¹ÛŒ', 'Ø²Ù‡Ø±Ø§', 'Ù„Ø·ÙÛŒ Ù¾ÙˆØ±', '09155124045', '09155145203', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ø¯Ø¨ÛŒØ±ÙÛŒØ²ÛŒÚ©', 'Ø¯Ø¨ÛŒØ± ØªØ§Ø±ÛŒØ®', 'ÙÛŒØ²ÛŒÚ©', 'ØªØ§Ø±ÛŒØ®', 1344, 1347, 'Û±Û´Û°Û±/Û±Û±/Û°Û²'),
(56, '09153024718', 'ØµØ§Ù„Ø­', 'ÙØ±Ø§Ù…Ø±Ø²ÛŒ', 'Ø¹Ø§Ø·ÙÙ‡', 'Ø§Ù†Ø¯Ø®Ø´ÛŒØ¯Ù‡', '09153177026', '09155009843', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ø§Ø²Ø§Ø¯', 'Ø§Ø²Ø§Ø¯', 'Ø±ÛŒØ§Ø¶ÛŒ', 'Ø¨Ù„Ø²Ø±Ú¯Ø§Ù†ÛŒ', 1356, 1359, 'Û±Û´Û°Û±/Û±Û±/Û°Û²'),
(57, '09155000357', 'Ø­Ø³Ø§Ù…', 'ÙØ¶Ù„ Ø§Ø±Ø«ÛŒ', 'Ù„ÛŒØ¯Ø§ ', 'Ø³Ù‡ÛŒÙ„ÛŒ', '09155000356', '09155000357', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¢Ø²Ø§Ø¯', 'Ø±ÙˆØ§Ù†Ø´Ù†Ø§Ø³', 'Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 'Ø±ÙˆØ§Ù†Ø´Ù†Ø§Ø³ÛŒ', 1363, 1364, 'Û±Û´Û°Û±/Û±Û±/Û°Û²'),
(58, '09156806800', 'ÙˆØ­ÛŒØ¯', 'Ù…Ù‡Ø¯ÙˆÛŒ', 'ÙÙ‡ÛŒÙ…Ù‡ ', 'ØªÙ‚ÙˆÛŒ', '09156806800', '09353684583', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ø­Ø³Ø§Ø¨Ø¯Ø§Ø±', 'Ø­Ø³Ø§Ø¨Ø¯Ø§Ø±', 'Ø­Ø³Ø§Ø¨Ø¯Ø§Ø±ÛŒ', 'Ø­Ø³Ø§Ø¨Ø¯Ø§Ø±ÛŒ', 1358, 1358, 'Û±Û´Û°Û±/Û±Û±/Û°Û³'),
(59, '09356101446', 'Ø¹Ù„ÛŒ', 'Ø¬Ø§Ù‡Ø¯ÛŒ', 'Ø³Ù…ÛŒÙ‡', 'Ø³Ù„ÛŒÙ…Ø§Ù†ÛŒ', '09153109756', '09356101446', 'Ø¯Ú©ØªØ±ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ù…Ø¯ÛŒØ± Ù…Ø±Ú©Ø² Ø±Ø´Ø¯ Ict', 'Ø¯Ø±Ù…Ø§Ù†Ú¯Ø± Ø·Ø¨ Ù…Ú©Ù…Ù„', 'Ø¹Ù„Ù… Ùˆ Ø§Ø·Ù„Ø§Ø¹Ù„Ø§Øª', 'Ù…Ù‡Ù†Ø¯Ø³ÛŒ Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ± Ù†Ø±Ù… Ø§ÙØ²Ø§Ø±', 1358, 1360, 'Û±Û´Û°Û±/Û±Û±/Û°Û´'),
(60, '09155598849', 'Ù…Ø³Ø¹ÙˆØ¯', 'Ø¢Ø¨ÛŒØ§Ø±', 'Ø§ÙØ³Ø§Ù†Ù‡', 'Ø§Ø³Ù…Ø§Ø¹ÛŒÙ„ Ø²Ø§Ø¯Ù‡', '09153599327', '09155598849', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ù…Ù‡Ù†Ø¯Ø³ Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 'Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 1365, 1363, 'Û±Û´Û°Û±/Û±Û±/Û°Ûµ'),
(61, '09155606019', 'Ù…Ø­Ù…Ø¯ Ø¹Ù„ÛŒ', 'ÙØ§Ø±Ø³ÛŒ', 'Ù…Ù‡Ø¯ÛŒÙ‡', 'Ø§Ú©Ø¨Ø±Ø²Ø§Ø¯Ù‡', '09155114717', '09155606019', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'ÙÙˆÙ‚ Ø¯ÛŒÙ¾Ù„Ù…', 'Ø´Ø±Ú©Øª ØªØ§Ø³ÛŒØ³Ø§Øª Ù¾Ø²Ø´Ú©ÛŒ', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ Ø§ØªØ§Ù‚ Ø¹Ù…Ù„', 'Ù…Ø¹Ù…Ø§Ø±ÛŒ', 1354, 1360, 'Û±Û´Û°Û±/Û±Û±/Û°Ûµ'),
(62, '09153249706', 'Ø§Ø­Ø³Ø§Ù†', 'Ø®Ø²Ø§Ø¹ÛŒ Ù…Ù‚Ø¯Ù…', 'Ø³Ø§Ø±Ø§', 'Ù†Ø¬Ø§Ø±', '09153162465', '09153249706', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ø¢Ø²Ø§Ø¯', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ù…Ù‡Ù†Ø¯Ø³ÛŒ Ú©Ø´Ø§ÙˆØ±Ø²ÛŒ', 'ØªØ±Ø¨ÛŒØª Ø¨Ø¯Ù†ÛŒ', 1355, 1361, 'Û±Û´Û°Û±/Û±Û±/Û°Ûµ'),
(63, '09215272312', 'Ø§Ú©Ø¨Ø±', 'Ø§Ù…ÛŒÙ†ÛŒ', 'Ù†Ø³Ø±ÛŒÙ†', 'Ù…Ø±ÙˆØª', '09153174496', '09151181597', 'Ø¯Ú©ØªØ±ÛŒ', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ú©Ø§Ø±Ù…Ù†Ø¯', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ù…Ù‡Ù†Ø¯Ø³ÛŒ', 'Ø¹Ù„ÙˆÙ… Ø§Ù†Ø³Ø§Ù†ÛŒ', 1353, 1359, 'Û±Û´Û°Û±/Û±Û±/Û°Ûµ'),
(64, '09155226040', 'Ù…Ø­Ù…Ø¯ ', 'ÛŒÚ¯Ø§Ù†Ù‡', 'Ø§Ù„Ù‡Ø§Ù…', 'ÛŒÚ¯Ø§Ù†Ù‡', '09125173767', '09155226040', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ø§Ù…Ù„Ø§Ú©', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ù…Ù‡Ù†Ø¯Ø³ Ø¹Ù…Ø±Ø§Ù†', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ Ú¯ÛŒØ§Ù‡Ø§Ù† Ø¯Ø§Ø±ÙˆÛŒÛŒ', 1355, 1358, 'Û±Û´Û°Û±/Û±Û±/Û°Ûµ'),
(65, '09153252153', 'Ù…Ø¬ÛŒØ¯', 'Ú©Ø±Ø¨Ø§Ø³ÙØ±ÙˆØ´Ø§Ù†', 'ÙÙ‡ÛŒÙ…Ù‡', 'Ø§Ú©Ø¨Ø±ÛŒ', '09153115201', '09153252153', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ø¨ÛŒÙ†Ø§ÛŒÛŒ Ø³Ù†Ø¬', 'Ø¨Ø±Ù†Ø§Ù…Ù‡ Ù†ÙˆÛŒØ³ Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 'Ù„ÛŒØ³Ø§Ù†Ø³ Ø¨ÛŒÙ†Ø§ÛŒÛŒ Ø³Ù†Ø¬ÛŒ', 'ÙÙˆÙ‚ Ù„ÛŒØ³Ø§Ù†Ø³ Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 1358, 1360, 'Û±Û´Û°Û±/Û±Û±/Û°Ûµ'),
(66, '09023452153', 'Ù…Ø¬ÛŒØ¯', 'Ú©Ø±Ø¨Ø§Ø³ÙØ±ÙˆØ´Ø§Ù†', 'ÙÙ‡ÛŒÙ…Ù‡', 'Ø§Ú©Ø¨Ø±ÛŒ', '09153115201', '09153252153', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ø¨ÛŒÙ†Ø§ÛŒÛŒ Ø³Ù†Ø¬', 'Ø¨Ø±Ù†Ø§Ù…Ù‡ Ù†ÙˆÛŒØ³ Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 'Ù„ÛŒØ³Ø§Ù†Ø³ Ø¨ÛŒÙ†Ø§ÛŒÛŒ Ø³Ù†Ø¬ÛŒ', 'ÙÙˆÙ‚ Ù„ÛŒØ³Ø§Ù†Ø³ Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 1358, 1360, 'Û±Û´Û°Û±/Û±Û±/Û°Ûµ'),
(67, '09151037378', 'Ø³ÛŒØ¯ Ø­Ù…ÛŒØ¯', 'Ø­Ø³ÛŒÙ†ÛŒ', 'Ø¨Ù‡Ø§Ø±Ù‡', 'Ø¹Ø§Ø´ÙˆØ±Ø²Ø§Ø¯Ù‡', '09153091882', '09151037378', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ø±ÙˆØ²Ù†Ø§Ù…Ù‡ Ù†Ú¯Ø§Ø±', 'Ø§Ø²Ø§Ø¯', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯ Ø¹Ù„ÙˆÙ… Ø³ÛŒØ§Ø³ÛŒ ,Ú©Ø', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ù†Ø³Ø§Ø¬ÛŒ ,Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø­Ù‚', 1354, 1356, 'Û±Û´Û°Û±/Û±Û±/Û°Ûµ'),
(68, '09150090221', 'Ø³ÛŒØ¯ Ø³Ø¹ÛŒØ¯ ', 'Ø§ØªØ­Ø§Ø¯ÛŒ', 'Ù¾Ø±Ø¨Ø³Ø§', 'Ù‚Ø¬Ø±Ø²Ø§Ø¯Ù‡', '09150090221', '09156828455', 'Ø¯Ú©ØªØ±ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ù…Ø¯ÛŒØ±Ø¹Ø§Ù…Ù„ ', 'ÙˆÚ©ÛŒÙ„', 'Ù…Ø¯ÛŒØ°ÛŒØª', 'Ø­Ù‚ÙˆÙ‚', 1358, 1364, 'Û±Û´Û°Û±/Û±Û±/Û°Û¶'),
(69, '09375415452', 'Ù…Ø­Ù…Ø¯ Ø­Ø³ÛŒÙ†', 'Ù‚ÙˆØ§Ù…ÛŒ', 'Ø²Ù‡Ø±Ø§', 'Ø´Ù‡Ø±ÛŒ', '09151016480', '09155746959', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ', 'Ú©Ø§Ø±Ø´Ù†Ø§Ø³ÛŒ Ø§Ø±Ø´Ø¯', 'Ù†Ø¸Ø§Ù…ÛŒ', 'Ø¨Ø±Ù†Ø§Ù…Ù‡ Ù†ÙˆÛŒØ³ ', 'Ù‡ÙˆØ§ÙØ¶Ø§', 'Ú©Ø§Ù…Ù¾ÛŒÙˆØªØ±', 1362, 1366, 'Û±Û´Û°Û±/Û±Û±/Û°Û¶'),
(70, '09303912516', 'Ø­Ø³ÛŒÙ†', 'Ø§Ø¹Ø¸Ù… Ø³Ø§Ø¹Ø¯Ù†ÛŒØ§', 'ØµØ¯ÛŒÙ‚Ù‡', 'Ù‚Ø§Ø³Ù…ÛŒ', '09928627360', '09334019189', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¯ÛŒÙ¾Ù„Ù…', 'Ø¢Ø²Ø§Ø¯', 'Ø®Ø§Ù†Ù‡ Ø¯Ø§Ø±', 'Ø¹Ù„ÙˆÙ… Ø§Ù†Ø³Ø§Ù†ÛŒ', 'Ø¹Ù„ÙˆÙ… Ø§Ù†Ø³Ø§Ù†ÛŒ', 1345, 1352, 'Û±Û´Û°Û±/Û±Û±/Û°Û¹');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `parents`
--
ALTER TABLE `parents`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `parents`
--
ALTER TABLE `parents`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=71;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
