-- phpMyAdmin SQL Dump
-- version 4.9.7
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Jan 31, 2023 at 05:05 PM
-- Server version: 10.3.37-MariaDB
-- PHP Version: 7.4.33

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `pythonteek_wp_obthl`
--

-- --------------------------------------------------------

--
-- Table structure for table `pre_students`
--

CREATE TABLE `pre_students` (
  `id` int(30) NOT NULL,
  `id_no` varchar(30) NOT NULL,
  `class_id` int(30) NOT NULL,
  `class_name` varchar(100) NOT NULL,
  `name` text NOT NULL,
  `date_created` varchar(50) NOT NULL,
  `type` int(11) NOT NULL DEFAULT 0,
  `price` int(15) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `pre_students`
--

INSERT INTO `pre_students` (`id`, `id_no`, `class_id`, `class_name`, `name`, `date_created`, `type`, `price`) VALUES
(279, '09301085442', 35, 'B1 Ù…Ø¬Ø§Ø²ÛŒ Ø¹Ù…ÙˆÙ…ÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'Ø³Ø¬Ø§Ø¯ Ø±Ù†Ø¬Ø¨Ø± ÛŒØ²Ø¯ÛŒ', '1401/10/24 11:53', 1, 25000000),
(281, '09199178463', 61, 'Ù…Ø¬Ø§Ø²ÛŒ B5 Ø¹Ù…ÙˆÙ…ÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'ÛŒØ§Ø´Ø§Ø±  ÙÙ†Ø§ÛŒÛŒ', '1401/10/26 20:09', 1, 840000),
(282, '09900978129', 40, 'Ø­Ø¶ÙˆØ±ÛŒ A1 Ú©Ø¯ Ø§ÙˆÙ„ Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø¯Ù†ÛŒØ§ Ø­ÛŒØ¯Ø±ÛŒ', '1401/10/26 21:53', 1, 1000000),
(286, '09363307504', 58, 'Ù…Ø¬Ø§Ø²ÛŒ C2 Ø¹Ù…ÙˆÙ…ÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'Ø³Ø¨Ø­Ø§Ù†  Ø²ÛŒÙ†Ù„ÛŒ', '1401/10/27 07:11', 1, 700000),
(288, '09374609885', 45, 'Ø­Ø¶ÙˆØ±ÛŒ A3 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø§Ù…ÛŒØ± Ø­Ø³ÛŒÙ†  Ø·Ø­Ø§Ù†', '1401/10/27 08:46', 1, 1200000),
(289, '09153166932', 45, 'Ø­Ø¶ÙˆØ±ÛŒ A3 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø¢Ø±Ù†ÛŒÚ©Ø§  Ù…Ø§Ù„Ú©ÛŒ', '1401/10/27 09:23', 1, 1080000),
(290, '09337394374', 41, 'Ø­Ø¶ÙˆØ±ÛŒ A1  Ú©Ø¯ Ø¯ÙˆÙ… Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø¨Ù‡Ø§Ø±  Ø¨Ø§Ù‚Ø±Ø²Ø§Ø¯Ù‡', '1401/10/27 09:52', 1, 1000000),
(291, '09153108701', 42, 'Ø­Ø¶ÙˆØ±ÛŒ B1 Ú©Ø¯ Ø§ÙˆÙ„ Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ú©ÛŒØ§ÙˆØ´  Ø¬Ø¹ÙØ±ÛŒ', '1401/10/27 09:59', 1, 1000000),
(292, '09155229227', 45, 'Ø­Ø¶ÙˆØ±ÛŒ A3 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø´Ù‡Ø§Ø¨  Ø²Ø­Ù…ØªÛŒ', '1401/10/27 10:11', 1, 1200000),
(293, '09153041727', 54, 'Ø­Ø¶ÙˆØ±ÛŒ B6 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ù…Ø§Ù‡Ø§Ù†  Ù‚Ø±Ø¨Ø§Ù† Ù¾ÙˆØ±', '1401/10/27 11:30', 1, 2400000),
(294, '09155082490', 54, 'Ø­Ø¶ÙˆØ±ÛŒ B6 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ú©ÛŒØ§Ù…Ù‡Ø±  Ø®Ø²Ø§Ø¹ÛŒ Ù…Ù‚Ø¯Ù…', '1401/10/27 15:07', 1, 2160000),
(297, '09156008047', 54, 'Ø­Ø¶ÙˆØ±ÛŒ B6 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø¨Ù†ÛŒØ§Ù…ÛŒÙ† Ø´Ø±ÛŒØ¹ØªÛŒ', '1401/10/27 17:53', 1, 2400000),
(299, '09151023085', 60, 'Ù…Ø¬Ø§Ø²ÛŒ B4 Ø¹Ù…ÙˆÙ…ÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'Ú©Ø³Ø±ÛŒ  Ú©ÛŒØ§Ù†ÛŒ', '1401/10/27 18:01', 1, 700000),
(300, '09153019381', 54, 'Ø­Ø¶ÙˆØ±ÛŒ B6 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø¢ÛŒÙ„ÛŒÙ† Ø­ÛŒØ¯Ø±ÛŒ', '1401/10/27 18:01', 1, 0),
(305, '09155060069', 48, 'Ø­Ø¶ÙˆØ±ÛŒ B4 Ú©Ø¯ Ø§ÙˆÙ„ Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ù…Ø§Ù†ÛŒ  Ù…ÛŒØ±Ø­Ø³ÛŒÙ†ÛŒ', '1401/10/27 21:40', 1, 1000000),
(306, '09034239433', 61, 'Ù…Ø¬Ø§Ø²ÛŒ B5 Ø¹Ù…ÙˆÙ…ÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'Ø§Ù…ÛŒØ±Ø±Ø¶Ø§  Ø§Ù…ÛŒØ±ÛŒ', '1401/10/27 22:33', 1, 840000),
(307, '09151029204', 47, 'Ø­Ø¶ÙˆØ±ÛŒ A4 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ù¾Ø±Ù‡Ø§Ù… Ú©Ø±ÛŒÙ…ÛŒ', '1401/10/28 11:16', 1, 900000),
(314, '09158978312', 57, 'Ù…Ø¬Ø§Ø²ÛŒ B1 Ø¹Ù…ÙˆÙ…ÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'Ø§Ù…ÛŒØ±Ù…Ù‡Ø¯ÛŒ Ø¢Ø°Ø±Ù†ÙˆØ´', '1401/10/28 20:45', 1, 680000),
(316, '09155048286', 49, 'Ø­Ø¶ÙˆØ±ÛŒ B4 Ú©Ø¯ Ø¯ÙˆÙ… Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ù…Ø§Ù‡Ø§Ù† Ù…Ù‡Ø°Ø¨', '1401/10/29 10:34', 1, 1000000),
(317, '09944989837', 54, 'Ø­Ø¶ÙˆØ±ÛŒ B6 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø¨Ø§Ø±Ø§Ù† Ø­Ø³ÛŒÙ†ÛŒ', '1401/10/29 10:43', 1, 1920000),
(318, '09155103255', 54, 'Ø­Ø¶ÙˆØ±ÛŒ B6 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø´Ù‡Ø¨Ø¯ Ø®Ø³Ø±ÙˆÛŒ', '1401/10/29 10:55', 1, 2400000),
(319, '09010907240', 58, 'Ù…Ø¬Ø§Ø²ÛŒ C2 Ø¹Ù…ÙˆÙ…ÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'Ø§Ø¨ÙˆØ§Ù„ÙØ¶Ù„ Ø­Ø¬Ø§Ø± Ø¨Ø±Ù‚ÛŒ', '1401/10/29 11:00', 1, 850000),
(321, '09301809757', 49, 'Ø­Ø¶ÙˆØ±ÛŒ B4 Ú©Ø¯ Ø¯ÙˆÙ… Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø¢Ù†ÛŒØªØ§  Ù†Ø§Ø¯Ø± Ù¾ÙˆØ±', '1401/10/29 11:33', 1, 1000000),
(322, '09151670921', 57, 'Ù…Ø¬Ø§Ø²ÛŒ B1 Ø¹Ù…ÙˆÙ…ÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'ÙØ§Ø¦Ø²Ù‡  Ø§Ø³Ù„Ø§Ù… Ù¾ÙˆØ±', '1401/10/29 13:01', 1, 680000),
(323, '09382231633', 51, 'Ø­Ø¶ÙˆØ±ÛŒ B5 Ú©Ø¯ Ø§ÙˆÙ„ Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'ÙØ±Ø¨Ø¯  ØµÙØ§ÛŒÛŒ Ù†Ø§Ø¦ÛŒÙ†', '1401/10/29 19:03', 1, 1200000),
(324, '09126024509', 52, 'Ø­Ø¶ÙˆØ±ÛŒ B5 Ú©Ø¯ Ø¯ÙˆÙ… Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ù¾ÛŒÙ…Ø§Ù†  Ù†Ø¨ÛŒ Ø²Ø§Ø¯Ù‡', '1401/10/30 00:20', 1, 1080000),
(325, '09155571068', 56, 'Ù…Ø¬Ø§Ø²ÛŒ A1 Ø¹Ù…ÙˆÙ…ÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'Ø¢ÛŒØ³Ø§ Ú©Ø¯Ø®Ø¯Ø§ÛŒÛŒ', '1401/10/30 08:50', 1, 680000),
(326, '09155076487', 47, 'Ø­Ø¶ÙˆØ±ÛŒ A4 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø§Ù…ÛŒØ±Ø­Ø³ÛŒÙ† Ø³Ø¹ÛŒØ¯ÛŒ', '1401/10/30 15:31', 1, 800000),
(327, '09354708295', 47, 'Ø­Ø¶ÙˆØ±ÛŒ A4 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø§Ù…ÛŒØ±Ù…Ø­Ù…Ø¯ Ø³Ø¹ÛŒØ¯ÛŒ', '1401/10/30 15:36', 1, 800000),
(328, '09155114971', 51, 'Ø­Ø¶ÙˆØ±ÛŒ B5 Ú©Ø¯ Ø§ÙˆÙ„ Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø²ÛŒÙ†Ø¨  Ø­Ø³Ù† Ù¾ÙˆØ±', '1401/10/30 16:23', 1, 1200000),
(329, '09334061129', 52, 'Ø­Ø¶ÙˆØ±ÛŒ B5 Ú©Ø¯ Ø¯ÙˆÙ… Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ù…Ø­Ù…Ø¯Ø¬ÙˆØ§Ø¯  Ù‚Ø±Ø¨Ø§Ù†ÛŒ', '1401/10/30 19:41', 1, 1200000),
(334, '09151141503', 52, 'Ø­Ø¶ÙˆØ±ÛŒ B5 Ú©Ø¯ Ø¯ÙˆÙ… Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø¨Ù‡Ù†ÙˆØ¯ ØµÙ…Ø¯ÛŒ', '1401/10/30 22:05', 1, 1080000),
(335, '09153248830', 51, 'Ø­Ø¶ÙˆØ±ÛŒ B5 Ú©Ø¯ Ø§ÙˆÙ„ Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ù¾Ø§Ø±Ø³Ø§ Ù…Ù‚Ø¯Ø³ Ø²Ø§Ø¯Ù‡', '1401/10/30 23:20', 1, 1080000),
(336, '09155603281', 46, 'Ø­Ø¶ÙˆØ±ÛŒ B3 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø·Ø§Ù‡Ø§  Ù†Ú©ÙˆÛŒÛŒ Ù†ØµØ±Ø§Ø¨Ø§Ø¯ÛŒ', '1401/10/30 23:35', 1, 1200000),
(338, '09306925561', 61, 'Ù…Ø¬Ø§Ø²ÛŒ B5 Ø¹Ù…ÙˆÙ…ÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'Ù…Ø§ÛŒØ³Ø§  Ø§ÛŒÙ„ Ø¨ÛŒÚ¯ÛŒ', '1401/11/01 12:47', 1, 840000),
(339, '09035117403', 62, 'Ø´ØªØ§Ø¨Ø¯Ù‡ÛŒ Ø­Ø¶ÙˆØ±ÛŒ Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø¹Ù„ÛŒ  Ù‚Ù†Ø¨Ø±ÛŒ', '1401/11/01 13:03', 1, 0),
(340, '09155195161', 50, 'Ø­Ø¶ÙˆØ±ÛŒ A5 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø­Ø³ÛŒÙ† Ù‚Ù†Ø¨Ø±ÛŒ', '1401/11/01 13:12', 1, 0),
(342, '09151163023', 50, 'Ø­Ø¶ÙˆØ±ÛŒ A5 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ù…Ø²Ø¯Ø§  Ù†Ø§Ø¸Ù…ÛŒ', '1401/11/01 14:42', 1, 1200000),
(345, '09014676054', 53, 'Ø­Ø¶ÙˆØ±ÛŒ C5 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ù…Ø­Ù…Ø¯Ù¾Ø§Ø±Ø³Ø§ Ù‚Ø±Ø¨Ø§Ù†ÛŒ', '1401/11/01 18:25', 1, 1200000),
(348, '09122159843', 57, 'Ù…Ø¬Ø§Ø²ÛŒ B1 Ø¹Ù…ÙˆÙ…ÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'Ø¢Ø±Ù…Ø§Ù† Ø§Ø³Ù…Ø§Ø¹ÛŒÙ„ Ø²Ø§Ø¯Ù‡', '1401/11/01 22:20', 1, 680000),
(351, '09158604054', 64, 'Ù†ÛŒØ§ÛŒØ´ Ø®Ø²Ø¹ÛŒ Ø®ØµÙˆØµÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ù†ÛŒØ§ÛŒØ´ Ø®Ø²Ø§Ø¹ÛŒ', '1401/11/02 15:10', 1, 950000),
(353, '09153024718', 66, 'Ø¹Ø§Ø±Ù ÙØ±Ø§Ù…Ø±Ø²ÛŒ -â€ŒB5 Ø®ØµÙˆØµÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'Ø¹Ø§Ø±Ù  ÙØ±Ø§Ù…Ø±Ø²ÛŒ ', '1401/11/02 15:17', 1, 1215000),
(356, '09155000357', 46, 'Ø­Ø¶ÙˆØ±ÛŒ B3 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø§Ø¨ÙˆÙ„ÙØ¶Ù„  ÙØ¶Ù„ Ø§Ø±Ø«ÛŒ', '1401/11/02 18:51', 1, 1200000),
(357, '09156806800', 45, 'Ø­Ø¶ÙˆØ±ÛŒ A3 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø³ÛŒØ¯ Ø§Ù…ÛŒØ± Ø¹Ù„ÛŒ  Ù…Ù‡Ø¯ÙˆÛŒ Ø´Ù‡Ø±ÛŒ', '1401/11/03 14:34', 1, 1200000),
(358, '09153166932', 71, 'A3-Ø¢Ø±Ù†ÛŒÚ©Ø§ Ù…Ø§Ù„Ú©ÛŒ   Ø®ØµÙˆØµÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø¢Ø±Ù†ÛŒÚ©Ø§  Ù…Ø§Ù„Ú©ÛŒ', '1401/11/03 16:25', 1, 1500000),
(360, '09126072102', 72, 'A1- Ø­Ø§Ù†ÛŒÙ‡ Ø§Ù„Ø³Ø§Ø¯Ø§Øª Ù…Ø¸Ù„ÙˆÙ… Ø²Ø§Ø¯Ù‡ Ø®ØµÙˆØµÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'Ø­Ø§Ù†ÛŒÙ‡ Ø³Ø§Ø¯Ø§Øª Ù…Ø¸Ù„ÙˆÙ… Ø²Ø§Ø¯Ù‡', '1401/11/03 17:29', 1, 675000),
(361, '09102105472', 73, 'Ù…Ø¬ÛŒØ¯ Ù…Ø¸Ù„ÙˆÙ… Ø²Ø§Ø¯Ù‡ Ø®ØµÙˆØµÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'Ù…Ø¬ÛŒØ¯  Ù…Ø¸Ù„ÙˆÙ… Ø²Ø§Ø¯Ù‡', '1401/11/03 17:29', 1, 945000),
(365, '09356101446', 54, 'Ø­Ø¶ÙˆØ±ÛŒ B6 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ù¾Ø§Ø±Ø³Ø§  Ø¬Ø§Ù‡Ø¯ÛŒ', '1401/11/04 18:32', 1, 2160000),
(366, '09155598849', 68, 'A1 Ú©Ø¯ Ø³ÙˆÙ… Ù†ÛŒÙ…Ù‡ Ø®ØµÙˆØµÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø¢Ø±Ø´ÛŒØ¯ Ø¢Ø¨ÛŒØ§Ø±', '1401/11/05 10:20', 1, 1120000),
(367, '09155606019', 75, 'Ø¹Ø±ÙØ§Ù† ÛŒÚ¯Ø§Ù†Ù‡ Ùˆ Ø³Ø±ÙˆØ´ ÙØ§Ø±Ø³ÛŒ B3 Ù†ÛŒÙ…Ù‡ Ø®ØµÙˆØµÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø³Ø±ÙˆØ´  ÙØ§Ø±Ø³ÛŒ', '1401/11/05 14:44', 1, 1400000),
(368, '09153249706', 49, 'Ø­Ø¶ÙˆØ±ÛŒ B4 Ú©Ø¯ Ø¯ÙˆÙ… Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø´Ø§ÛŒØ§Ù†  Ø®Ø²Ø§Ø¹ÛŒ Ù…Ù‚Ø¯Ù…', '1401/11/05 18:38', 1, 1000000),
(370, '09215272312', 53, 'Ø­Ø¶ÙˆØ±ÛŒ C5 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø§Ù…ÛŒÙ† Ø§Ù…ÛŒÙ†ÛŒ', '1401/11/05 19:45', 1, 1080000),
(371, '09155226040', 75, 'Ø¹Ø±ÙØ§Ù† ÛŒÚ¯Ø§Ù†Ù‡ Ùˆ Ø³Ø±ÙˆØ´ ÙØ§Ø±Ø³ÛŒ B3 Ù†ÛŒÙ…Ù‡ Ø®ØµÙˆØµÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø¹Ø±ÙØ§Ù†  ÛŒÚ¯Ø§Ù†Ù‡', '1401/11/05 19:47', 1, 1400000),
(374, '09397402991', 54, 'Ø­Ø¶ÙˆØ±ÛŒ B6 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø³ÛŒØ¯ Ù¾Ø±Ù‡Ø§Ù…  Ø­Ø¬Øª Ø®ÙˆØ§Ù‡', '1401/11/05 21:50', 1, 2400000),
(375, '09151037378', 54, 'Ø­Ø¶ÙˆØ±ÛŒ B6 Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø´Ø±ÛŒÙ  Ø­Ø³ÛŒÙ†ÛŒ', '1401/11/05 23:13', 1, 1920000),
(381, '09150090221', 42, 'Ø­Ø¶ÙˆØ±ÛŒ B1 Ú©Ø¯ Ø§ÙˆÙ„ Ø¹Ù…ÙˆÙ…ÛŒ-Ø­Ø¶ÙˆØ±ÛŒ', 'Ø³ÛŒØ¯ Ø´Ø§ÛŒØ§Ù†  Ø§ØªØ­Ø§Ø¯ÛŒ ', '1401/11/07 13:13', 1, 900000),
(382, '09023452153', 76, '  Ø¢Ù†Ø¯ÛŒØ§ Ú©Ø±Ø¨Ø§Ø³ÙØ±ÙˆØ´Ø§Ù†B5  Ø®ØµÙˆØµÛŒ-Ù…Ø¬Ø§Ø²ÛŒ', 'Ø¢Ù†Ø¯ÛŒØ§ Ú©Ø±Ø¨Ø§Ø³ÙØ±ÙˆØ´Ø§Ù†', '1401/11/07 13:24', 1, 1000000);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `pre_students`
--
ALTER TABLE `pre_students`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `pre_students`
--
ALTER TABLE `pre_students`
  MODIFY `id` int(30) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=383;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
